{
    "IRP": [
        {
            "texto_msg": "{uasg}ROTINA\nR-161513Z/OUT/2024\nDE CITBRA\nPARA CFATOC CFGOIA TNESTA\nGRNC\nBT\n{material_servico}\n{id_processo}\n\n{uasg}{sigla_om}{orgao_responsavel}{orgao_responsavel}\n\nIntenção de Registro de Preços para aquisição de gêneros alimentícios\nFrigorificados\n\nPTC que este CeIM (UASG 787010) divulgou a Intenção de Registro de Preços (IRP) nº 24/2024, para aquisição de gêneros alimentícios Frigorificados. Diante do exposto, CNS PSB:\n\nALFA - As OM interessadas deverão acessar o site https://www.gov.br/compras/pt-br, no módulo IRP do SIASG, e observar os seguintes prazos:\n\nUNO - Prazo para manifestação de interesse: 28OUT2024; e\n\nDOIS - Prazo para confirmação: 31OUT2024.\n\nBRAVO - Devido a limitações do sistema Comprasnet, a CFAT e a CFGO poderão participar desde que o local de entrega indicado seja Brasília/DF. Nesse caso, a OM interessada ﬁcará responsável pelas tratativas relacionadas à execução do transporte do material até a respectiva sede;\n\nCHARLIE - A ﬁm de proporcionar a tramitação eletrônica do processo, a\nmanifestação deverá ser assinada digitalmente pelo Ordenador de Despesa, pelo ICP-Brasil (tipo III - assinatura eletrônica qualiﬁcada), CFM previsto no art. 12. inciso VI da lei 14.133/2021, c/c Item 4.4, alínea “b”, da SGM-105-6ªREV;\n\nDELTA - Outrossim, para participação na IRP, os seguintes documentos básicos são necessários: preenchimento do modelo de justificativa referente às quantidades solicitadas, indicando claramente a metodologia empregada, acompanhada da memória de cálculo utilizada e documentos que lhe dão suporte, a fim de atender ao inciso III,do art. 40 da Lei nº 14.133/21, apontamento recorrente nos pareceres da CJACM, referentes à ausência de justificativa da demanda. Além disso, Autorização para Manifestação de Interesse, devidamente assinada pelo Ordenador de Despesas, juntamente com o DFD e seus anexos.\n\nECHO - A minuta da manifestação e a Tabela de Quantidade (Anexo B) encontram-se disponíveis no módulo \"Quadro IRP\">\"Resumo do IRP\";\n\nFOXTROT - Após a realização do procedimento descrito acima, será aberto um novo prazo no sistema para que as OM conﬁrmem suas manifestações. Sendo assim, todas as OM necessitam conﬁrmar suas manifestações no sistema dentro dos prazos citados nos itens ALFA;\n\nGOLF - Caso a manifestação não seja conﬁrmada, o sistema cancelará a\nmanifestação automaticamente e inviabilizará as OM de utilizarem o REF processo licitatório para aquisição dos itens em tela;\n\nHOTEL - Visando auxiliar as OM na realização dos procedimentos, encontram-se na página https://www.gov.br/compras/pt-br/centrais-de-conteudo/manuais/manual-siasgnet/manual_irp=1.pdf o manual do SIASG, apresentando o passo a passo para a manifestação na IRP; e\n\nINDIA - IND como POC o 1ºTEN (RM2-T) JANE, Ajudante Divisão de\nObtenção do CeIMBra, Retelma 8910-4157, e-mail cleide.sousa@marinha.mil.br BT"
        }
    ],
    "Homologação": [
        {
            "texto_msg": "ROTINA\nR-161513Z/OUT/2024\nDE CITBRA\nPARA CFATOC CFGOIA TNESTA\nGRNC\nBT\n\n{objeto}\n{numero}\n{ano}\t\n{id_processo}\n\n{nup}\nHomologação do Pregão Eletrônico nº {{Processo}}\n\nPTC que o Pregão Eletrônico nº {{Processo}}, cujo objeto é o registro de preços para {{material_servico}} {{Objeto}}, foi homologado em {{26JUL2024,}} em favor da empresa {{Empresa}}, CNPJ {{cnpj}},  Ata de Registro\nde Preços (ARP) nº {{Contrato/Ata}}, no valor total de R$ {{Valor}}.\n\nEm face do exposto, CNS PSB:\n\nALFA - Providenciar a assinatura dos documentos abaixo relacionados e encaminhar os arquivos assinados digitalmente a este CeIM para juntada ao processo:\n\nUNO – Termo de Ciência do Gestor e Fiscal do Contrato e seus substitutos;\n\nDOIS –  Portaria de Gestor e Fiscal de Contrato, e seus substitutos;\n\nTRÊS – Ata de Registro de Preços n° {{Processo,}} assinada pelo Gestor\n\nBRAVO - PTC ENC, pelo meu e-mail nº {{159/2024,}} os documentos citados no item ALFA e cópia do processo NUP {{nup}}, necessários ao processo de Gestão e Fiscalização BT\n\t"
        }
    ],
    "Atendimento de Nota Técnica": [
        {
            "texto_msg": "ROTINA\nR-141913Z/NOV/2024\nDE CITBRA\nPARA CPFBRA\nGRNC\nBT\n\nPE 90047/2024 – Aquisição de Motor de Popa 150 HP - Nota Técnica nº 78/2024\n\nREF Pregão Eletrônico nº 90047/2024, processo administrativo nº\n63402.002151/2024-75, cujo objeto é a Aquisição de Motor de Popa 150 HP, PTC:\n\nALFA - É imprescindível que o processo seja ajustado pela área técnica de\nacordo com as recomendações estabelecidas na Nota Técnica nº 78/2024, emitida pela Assessoria de Justiça e Disciplina do CeIMBra;\n\nBRAVO - ENC, pelo meu E-mail nº 240/2024, cópia do REF processo na íntegra;\n\nCHARLIE - CNS PSB ENC subsídios, preferencialmente até 21NOV, fim dar\nprosseguimento ao REF processo, após atendimento das recomendações da supracitada Nota Técnica pela Equipe de Planejamento da Contratação, em especial os itens: 3, 6, 10, 17, 20, 26, 27, 33, 34, 35, 38, 42, 48, 51, 52,\n55, 59, 62, 65, 69, 70, 74, 79, 82, 85, 87, 91, 92 e 93.\n\nUNO - Coordenador da Equipe de Planejamento:\n- CT 14.0890.41 ÍTALO CUNHA DANTAS.\n\nDOIS - Membros da Equipe de Planejamento:\n- SO-MO 87.3804.04 RICARDO DA PAZ BIANNA; e\n- 1ºSG-MO 02.1202.67 DANIEL SILVA REIS.\n\nDELTA - IND como POC o 1ºTen (RM2-T) LUCHETTI, Assessor de Justiça e Disciplina do CeIMBra, Retelma: 8910-4052, e-mail: gabriel.luchetti@marinha.mil.br BT"
        }
    ],
    "Recomendações AGU": [
        {
            "texto_msg": "ROTINA\nR-192113Z/NOV/2024\nDE CITBRA\nPARA SETDIS\nGRNC\nBT\n\nPE 90035/2024 - Gestão de Frota - Parecer 00966/2024/CGSEM/SCGP/CGU/AGU.\n\nREF Pregão Eletrônico nº 90035/2024, processo administrativo nº\n63402.001343/2024-64, cujo objeto é a contratação de empresa especializada na\nprestação de serviços de Gestão de Frota, PTC:\n\nALFA - Faz-se mister que o processo seja ajustado pela área técnica de\nacordo com as recomendações estabelecidas no Parecer\n00966/2024/CGSEM/SCGP/CGU/AGU e Despachos que o aprova;\n\nBRAVO - ENC, pelo meu E-mail nº 248/2024, cópia do REF processo na íntegra;\n\nCHARLIE - CNS PSB ENC subsídios, com a brevidade julgada necessária, fim dar prosseguimento ao REF processo, que deverá ser Publicado no Compras.gov.br após atendimento das recomendações do supracitado Parecer e Despachos, em especial os itens 12, 16, 44, 53, 66, 76, 86, 99, 120, 126, 138, 150, 151, 155, 163, 164 e 165 do REF Parecer;\n\nDELTA - Equipe de Planejamento:\n\nUNO - Coordenador da Equipe de Planejamento:\n- 2° Ten(AA) 00.0403.98 LEONARDO FARIA NOGUEIRA.\n\nDOIS - Membros da Equipe de Planejamento:\n- 2°SG-MO 04.0088.98 LUIZ CARLOS MOREIRA;\n- 2° SG-FN-ES 87.2906.93 ANDERSON DE CARVALHO; e\n- 3°SG-MS 16.1140.78 LAURO GOMES DA SILVA NETO.\n\nECHO - IND como POC a 1º Ten (RM2-T) JANE, Ajudante da Divisão de Obtenção do CeIMBra, Retelma: 8910-4157, e-mail: cleide.sousa@marinha.mil.br BT"
        }
    ],
    "mendonça": [
        {
            "texto_msg": "x\nx\nx\nx\nx\nx\nxx\nx\n\n\n{nup}\n\n\nx\nx\nx\n\n{objeto}"
        }
    ]
}